"keep.title" = "Keep";
"keep.label.shareToChat" = "Send to chat";
"common.btn.cancel" = "Cancel";
"chat.err.file.need.space" = "Not enough free space left on your device. Please free up some space and try again.";
